<?php
	include("header.php");
?>
	<div class="content">
		<a href="#slider4">
		<div class="left">
			<div class="content_four height">
			</div>
		</div>
		</a>
		<div class="text">
			В питомнике "Abiyar" родились высокопородные, очаровательные котята от 19 марта, две девочки-соррель и дикий окрас, и мальчик-дикий. Родители котят очень яркого дикого окраса в современном американском типе. Мама котят ICH WCF (Международный Чемпион). У отца котят регистрация CFA, кот яркого дикого окраса с шикарной родословной и данными. Котята несут крови одного из самых лучших и известных питомников Америки. У звездного дедушки со стороны отца котят американская родословная CFA содержит 16 колен чистоты крови (это большая редкость ). У дедушки по линии мамы котят также большие титулы и американская родословная с чистотой крови от 8 колен по системе TICA. В Российских родословных указывают всего 4 колена.
			Котята растут в семье, где всего 3 племенных животных, в заботе и большой любви, будут ручными и активными малышами, приученными к лотку и когтеточке. Родители котят живут вместе, поэтому можно увидеть сразу обоих. Все документы в наличии. Котята переедут в новые дома с метрикой и ветеринарным паспортом с отметками о прививках.
			Пишите пожалуйста в личку <a href="https://vk.com/id30539398" target="_blank">vk.com/id30539398</a>
		</div>
	</div>
</div>
<?php
	include("footer.php");
?>